tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'macvim-dev/macvim'
brew 'openssl'
brew 'asio'
brew 'awscli'
brew 'boost'
brew 'emacs'
brew 'cask'
brew 'chromedriver'
brew 'docker'
brew 'dockutil'
brew 'gdbm'
brew 'gettext'
brew 'gflags'
brew 'glog'
brew 'gx'
brew 'gx-go'
brew 'hub'
brew 'ipfs'
brew 'lastpass-cli'
brew 'libevent'
brew 'libmagic'
brew 'libnet'
brew 'libressl'
brew 'lua'
brew 'lz4'
brew 'nmap'
brew 'node'
brew 'snappy'
brew 'rocksdb'
brew 'sleuthkit'
brew 'xz'
brew 'yara'
brew 'osquery'
brew 'pcre'
brew 'readline'
brew 'sqlite'
brew 'python3'
brew 'postgresql'
brew 'pwgen'
brew 'qt5'
brew 'reattach-to-user-namespace'
brew 'tcptraceroute'
brew 'terraform'
brew 'thrift'
brew 'tmux'
brew 'tree'
brew 'ttyrec'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'
brew 'zsh-syntax-highlighting'
brew 'homebrew/boneyard/cpp-netlib'
brew 'macvim-dev/macvim/macvim', args: ['HEAD']
cask '1clipboard'
cask 'atom'
cask 'autodmg'
cask 'brave'
cask 'dash'
cask 'docker'
cask 'docker-toolbox'
cask 'fing'
cask 'fluid'
cask 'fog'
cask 'franz'
cask 'gitter'
cask 'gpgtools'
cask 'hammerspoon'
cask 'hazel'
cask 'iterm2'
cask 'karabiner-elements'
cask 'keybase'
cask 'knockknock'
cask 'launchcontrol'
cask 'malwarebytes-anti-malware'
cask 'mancy'
cask 'mojibar'
cask 'netspot'
cask 'nvalt'
cask 'omnifocus'
cask 'oversight'
cask 'pacifist'
cask 'packages'
cask 'ransomwhere'
cask 'sequel-pro'
cask 'suspicious-package'
cask 'taskexplorer'
cask 'vivaldi'
cask 'vmware-fusion'
cask 'wireshark'
cask 'wkhtmltopdf'
mas '1Password', id: 443987910
mas 'CCMenu', id: 603117688
mas 'CreateUserPkg', id: 540673598
mas 'DaisyDisk', id: 411643860
mas 'Electron APIs', id: 1119345146
mas 'GarageBand', id: 682658836
mas 'iMovie', id: 408981434
mas 'Keynote', id: 409183694
mas 'Monosnap', id: 540348655
mas 'Numbers', id: 409203825
mas 'Pages', id: 409201541
mas 'Pixelmator', id: 407963104
mas 'Pocket', id: 568494494
mas 'PullRequestMenu', id: 919797974
mas 'Push Diagnostics', id: 689859502
mas 'Remote Desktop', id: 409907375
mas 'Simplenote', id: 692867256
mas 'Speedtest', id: 1153157709
mas 'The MUT', id: 1133234759
mas 'Tweetbot', id: 557168941
mas 'WiFi Explorer', id: 494803304
mas 'WiFi Signal', id: 525912054
mas 'Xcode', id: 497799835
