tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
brew 'docbook'
brew 'asciidoc'
brew 'libxml2'
brew 'pkg-config'
brew 'readline'
brew 'augeas'
brew 'awscli'
brew 'blueutil'
brew 'icu4c'
brew 'boost'
brew 'xz'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'dialog'
brew 'openssl'
brew 'certbot'
brew 'cocoapods'
brew 'cpp-netlib'
brew 'cscope'
brew 'libsodium'
brew 'zeromq'
brew 'czmq'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'gobject-introspection'
brew 'harfbuzz'
brew 'pango'
brew 'fontforge'
brew 'gdbm'
brew 'gflags'
brew 'glog'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'graphicsmagick'
brew 'grip'
brew 'hugo'
brew 'imagemagick'
brew 'irssi'
brew 'jenkins'
brew 'keybase'
brew 'lastpass-cli', args: ['with-doc']
brew 'libevent'
brew 'libmagic'
brew 'libressl'
brew 'libyaml'
brew 'lz4'
brew 'sqlite'
brew 'python3'
brew 'macvim', args: ['with-override-system-vim']
brew 'markdown'
brew 'tokyo-cabinet'
brew 'mutt'
brew 'node'
brew 'snappy'
brew 'rocksdb'
brew 'sleuthkit'
brew 'thrift'
brew 'yara'
brew 'osquery'
brew 'phantomjs'
brew 'pwgen'
brew 'ruby'
brew 'terraform'
brew 'tmux'
brew 'tree'
brew 'ttyrec'
brew 'unixodbc'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'
cask 'wkhtmltopdf'
